const mostPopularProducts = [
    {
        heading: 'Би Ло Чунь "АА" (Изумрудные Спирали Весны), 2024г.',
        text: 'Би Ло Чунь - это чай весеннего сбора из провинции Дун Тинь, поблизости озера Тай Ху. Дословно переводится как "Изумрудные спирали весны", хотя по легенде - это его второе название. Первым было "Ся Ша Жень Сян" или "Сшибающий с ног аромат". Такое название было обусловлено сбором во время цветения фруктовых садов, которое дарит чаю пленительный аромат. Но императору, отведавшему этот напиток, название показалось грубым и он велел его переименовать в уже знакомый нам Би Ло Чунь.',
        price: 35,
        typeOfMoney: 'BYN',
        packing: [5,10,20,50,100],
        link: 'images/teashop4.webp',
    },
    {
        heading: 'Дянь Хун Би Ло "АА" (Юннаньский Красный Чай в Золотых Завитках), 2024г.',
        text: 'Маслянистая карамель. Легкая хлебность и медовая сладость. Уже не такой прямолинейный и терпкий как его более дешевый собрат. Тут уже и тонкая кислинка имеется, но со всем тем же терпким долгим послевкусием дянь хунов. За счет скрутки пьется подольше, лучше держа пролив. Если хочется все таки попроливать Дянь Хун на повседневной основе - идеальный вариант. Поможет прогреться мерзлым утром и разбудить вкусо-ароматический аппарат.',
        price: 52,
        typeOfMoney: 'BYN',
        packing: [5,10,20,50,100],
        link: 'images/teashop10.webp',
    },
    {
        heading: 'Дянь Хун Да Цзинь Я "ААА" (Большая Золотая Почка), 2024г.',
        text: '´Крупные юнаньские рыжевато-золотые типсы с пушыстыми ворсинками выглядят весьма заманчиво. На прогреве дыханием ароматы томата, бисквита и слегка фруктов. Настой золотисто-алый. Мягкий и нежный вкус с обволакивающей, лёгкой сладостью изюма, томата, груши. Немного кислых тонов ромашки и лилии. Разглядывать чайное дно также приятно, как и сухие почки, которые все словно на подбор. Помимо гастрономического удовольствия вы получите очень тёплое и уютное состояние с массой положительных впечатлений.',
        price: 86,
        typeOfMoney: 'BYN',
        packing: [5,10,20,50,100],
        link: 'images/teashop9.webp',
    },
    {
        heading: 'Дянь Хун Мао Фэн "АА" (Ворсистые Пики), 2024г.',
        text: 'Органолептика: В аромате много воздушности и свежести, он распространяется вширь, заполняя пространство, но оставляя ноту загадочности. Цветы и ягоды смешиваются в тягучее варенье. В прогретом листе просыпается сырая замшелость и горечь осенних трав, мужественность мускуса и кожа, пропахшая дымом. В мелодии вкуса звучит основная нота нежной сладости, объемная терпкость сосны и кедра обвивает плотным кольцом.',
        price: 36,
        typeOfMoney: 'BYN',
        packing: [5,10,20,50,100],
        link: 'images/teashop13.webp',
    },
]

const sliderMocks = [
    'images/teashop12.webp','images/teashop13.webp','images/teashop5.webp','images/teashop11.webp',
];

export { mostPopularProducts, sliderMocks }
